[
  "better-word-count",
  "smart-random-note",
  "obsidian-excalidraw-plugin",
  "obsidian-5e-statblocks",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "calendar",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-smart-typography",
  "url-into-selection",
  "obsidian-text-format",
  "recent-files-obsidian",
  "timelines-revamped",
  "obsidian-markdown-furigana",
  "tag-wrangler",
  "obsidian-git"
]